<!DOCTYPE html>
<html lang="fr" dir="ltr">
	<head>
		<meta charset="utf-8">
		<title>Bees</title>
		<link rel="stylesheet" type="text/css" href="css/reset.css">
		<link rel="stylesheet" type="text/css" href="css/typo.css">
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<link rel="stylesheet" type="text/css" href="css/bootstrap-grid.css">
	</head>
	<body class="body-etapes">
		<header>
			<nav>
				<a href="index.html"><div class="logo-abeille"></div></a>
				<div>
					<ul>
						<li><a href="index.html"><hr class="hr-header">Qu'est-ce-que la pollinisation ?</a></li>
						<li><a href="insectes.html"><hr class="hr-header">Les insectes pollinisateurs</a></li>
					</ul>
				</div>
			</nav>
		</header>
		<main>
			<div class="div-haut">
				<div class="div-fond-lettres">
					<h1 id="fond-lettres">LES &Eacute;TAPES DE LA POLLINISATION</h1>
				</div>
				<img src="img/bee.png" alt="bee" id="img-bee">
			</div>
			

			<div class="container div5">	
				<h2>&Eacute;tape 1</h2>
				<div class="col-4">
					<img src="img/bee-flower.jpg" alt="abeille" class="img-rond">
				</div>		
				<div class="content col-4">
					<p>L’insecte est attir&eacute; par la couleur des fleurs, les divers motifs qui sont sur les p&eacute;tales, la forme et la taille des p&eacute;tales ainsi que l’odeur d&eacute;gag&eacute;e par les fleurs. Il faut tout de même noter que chaque insecte a sa propre pr&eacute;f&eacute;rence en matière de couleurs de fleurs. Les papillons qui vivent le jour, par exemple, aiment les fleurs bleues, violettes ou roses, ceux qui volent pendant la nuit adorent les fleurs blanches et les diptères ou les fleurs jaunes.
					<br/><br/>Les insectes prêtent &eacute;galement attention à la forme des fleurs. Tous les insectes ne peuvent pas s’alimenter sur toutes les sortes de fleurs. Pour le cas des papillons avec une longue trompe, ils absorbent le nectar au fond de long tube sur certaines fleurs, mais les insectes d&eacute;tenant des pièces buccales plus courtes n’ont pas les mêmes facult&eacute;s. Les insectes peuvent aussi d&eacute;tecter plusieurs types d’odeurs. Cela peut être des odeurs fleuries et agr&eacute;ables que l’Homme appr&eacute;cie &eacute;galement. </p>
				</div>
				<div class="content col-4">
					<p>C’est une odeur qui attire les hym&eacute;noptères et les l&eacute;pidoptères. Les odeurs non perceptibles par l’Homme pareil que les ph&eacute;romones sexuelles sont captivant pour les insectes. Les orchid&eacute;es produisent ce genre d’odeurs attirant les femelles des abeilles et par la suite les mâles pour en aboutir à la pollinisation.
					<br/><br/>Il y a des odeurs qui nous semblent d&eacute;sagr&eacute;ables telles que les odeurs de viande en d&eacute;composition. Mais les diptères aiment ce genre d’odeurs. Quand le pollen ou le nectar sont odorants, ils &eacute;mettent un signal qui active les pollinisateurs. Ainsi, ils &eacute;viteront de faire des visites inutiles sur des fleurs qui ont d&eacute;jà &eacute;t&eacute; visit&eacute;es par un autre insecte.</p>
				</div>

			</div>

			<div class="container div4">
				<h2>&Eacute;tape 2</h2>

					
				<div class="content col-8">
					<p>Pour la deuxième &eacute;tape, l’insecte se pose sur la plante. Dès que l’insecte est attir&eacute; par une fleur, il s’y installe et s’y nourrit. Il y aura alors du pollen qui va se mettre sur celui-ci et il va ensuite le d&eacute;placer vers la prochaine fleur qu’il visitera.
					<br/><br/>Dans le cas où ces deux fleurs sont de la même espèce, la pollinisation se produit et on pourra ainsi esp&eacute;rer que les fruits et les l&eacute;gumes se d&eacute;veloppent dans notre culture.</p>
				</div>
				<div class="col-4">
					<img src="img/abeille-jaune.jpg" alt="abeille" class="img-rond-insectes img-padding">
				</div>	
			</div>

			<div class="container div4">
				<h2>&Eacute;tape 3</h2>
				
				<div class="col-4">
					<img src="img/papillon.jpg" alt="abeille" class="img-rond-insectes img-padding">
				</div>	
					
				<div class="content col-8">
					<p>La pollinisation garantit la reproduction sexu&eacute;e des plantes. Cela est ainsi avantageux pour les insectes. La pollinisation est une relation mutualiste, ce qui veut dire que les deux partenaires pourront y tirer un avantage.
					<br/><br/>Le nectar et le pollen repr&eacute;sentent une r&eacute;compense, c’est ce qui explique le fait que les insectes tirent &eacute;galement profit de la pollinisation comme le cas des abeilles. Ces dernières assurent la production de miel qui est un antibact&eacute;rien assez puissant. Cependant, ces insectes sont menac&eacute;s.</p>
				</div>
			</div>

			<iframe width="560" height="315" src="https://www.youtube.com/embed/UW_-M3scwIM?start=2" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

		</main>

		<footer>
			<p>Site cr&eacute;&eacute; par Valentine Muet - Tous droits r&eacute;serv&eacute;s</p>
		</footer>
	</body>
</html>