<!DOCTYPE html>
<html lang="fr" dir="ltr">
<head>
	<meta charset="utf-8">
	<title>Bees</title>
	<link rel="stylesheet" type="text/css" href="css/reset.css">
	<link rel="stylesheet" type="text/css" href="css/typo.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/bootstrap-grid.css">
</head>
<body>
	<header>
		<nav>
			<a href="index.html"><div class="logo-abeille"></div></a>
			<div>
				<ul>
					<li><a href="etapes.html"><hr class="hr-header">Les &eacute;tapes de la pollinisation</a></li>
					<li><a href="insectes.html"><hr class="hr-header">Les insectes pollinisateurs</a></li>
				</ul>
			</div>
		</nav>
	</header>
	<main>
		<div class="div-haut">
			<div class="div-fond-lettres">
				<h1 id="fond-lettres">LA POLLINISATION DES FLEURS</h1>
			</div>
			<img src="img/bee.png" alt="bee" id="img-bee">
		</div>
		

		<div class="container div1">	
			<h2>Mais qu'est-ce-que c'est ?</h2>
			<div class="div-para">
				<div class="col-4">
					<img src="img/bee-flower.jpg" alt="abeille" class="img-rond">
				</div>		
				<div class="content col-4">
					<p>Commençons par la d&eacute;tfinition officielle. Que nous dit le dictionnaire Larousse ?
					<br/><br/><strong>“Pollinisation : transport du pollen sur le stigmate, dont la surface, papilleuse et visqueuse, le retient.”</strong>
					<br/><br/>Pour mieux comprendre ; comme tout &ecirc;tre vivant, les fleurs se divisent en plantes mâles et en plantes femelles (certaines peuvent aussi &ecirc;tre hermaphrodites). La fleur mâle possède une &eacute;tamine qui est l’organe reproducteur masculin de la fleur.</p>
				</div>
				<div class="content col-4">
					<p> Au bout de cet organe, l’anthère produit le pollen, qui sont des minuscules grains qui viendront f&eacute;conder la fleur femelle.<br/>Chez la fleur femelle, l’appareil reproducteur est le pistil. Il est constitu&eacute; d’un stigmate, qui capte le pollen de la fleur mâle, et d’un ovaire, qui sera f&eacute;cond&eacute;. La pollinisation est donc une &eacute;tape entrant dans le processus de reproduction des plantes à fleurs. Comme l’explique la d&eacute;finition du Larousse, pour qu’il y ait pollinisation il faut que le pollen entre en contact avec le stigmate d’une plante femelle.</p>
				</div>
			</div>

		</div>
		<a href="etapes.html" class="a-etape"><div class="div-etape">D&eacute;couvrir les &eacute;tapes de la pollinisation</div></a>


		<div class="container">	
			<h2>Le rôle de la pollinisation</h2>
			<div class="content col-8">
				<p>La diversit&eacute; des insectes pollinisateurs peut augmenter la productivit&eacute; (via un effet sur le succès reproducteur de la plante) : des &eacute;tudes empiriques ont montr&eacute; que la fructification des plants de caf&eacute; en Indon&eacute;sie augmente avec la diversit&eacute; des pollinisateurs. 
				<br/><br/>Des &eacute;tudes exp&eacute;rimentales ont montr&eacute; que la biodiversit&eacute; des pollinisateurs a &eacute;galement un rôle dans la <strong>stabilit&eacute; des communaut&eacute;s v&eacute;g&eacute;tales</strong>.
				<br/><br/>D’autres &eacute;tudes montrent que la biodiversit&eacute; des abeilles permet le maintien d’une activit&eacute; pollinisatrice, dans le cas où l’abeille domestique ou le bourdon serait attaqu&eacute; par une &eacute;pid&eacute;mie ou un parasite comme l’acarien Varroa.</p>
			</div>
			<div class="content col-4">
				<img src="img/abeille-fleur.jpg" alt="abeille" class="img-rond img-padding">
			</div>
		</div>

		<div class="container div2">
			<h2>L'importance de la pollinisation</h2>

			<div class="col-4">
				<img src="img/abeille-jaune.jpg" alt="abeille" class="img-rond">
			</div>	
			<div class="content col-4">
				<p>la pollinisation par les insectes est un facteur cl&eacute; dans la reproduction sexu&eacute;e chez les angiospermes (pollinisation crois&eacute;e, m&eacute;canisme favorisant l’h&eacute;t&eacute;rozygotie) et le mutualisme plante – pollinisateur a conduit à une <strong>co-&eacute;volution et une grande diversification des espèces</strong>. 
				<br/><br/>Le vent est le vecteur de pollen principal chez seulement 10 % des plantes à fleurs ou Phan&eacute;rogames (espèces an&eacute;mophiles), et les insectes (col&eacute;optères, hym&eacute;noptères) pollinisent la plupart des espèces, de façon exclusive ou dominante (espèces entomophiles). La production de 84 % des espèces cultiv&eacute;es en Europe d&eacute;pend directement de la pollinisation par les insectes, en particulier les abeilles (plus de</p>
			</div>
			<div class="content col-4">
				<p>20 000 espèces) et les bourdons : la pollinisation par les abeilles contribue ainsi à 70 % de la production de semences chez l’oignon. Dans les agrosystèmes, la pollinisation est un facteur de production intervenant dans des secteurs agricoles vari&eacute;s (arboriculture fruitière, productions de semences, cultures sous abris). Le transfert du pollen des &eacute;tamines productrices vers les stigmates r&eacute;cepteurs r&eacute;pond à des exigences pr&eacute;cises en termes de quantit&eacute; (intensit&eacute; de pollinisation), de qualit&eacute; (viabilit&eacute; du pollen, ph&eacute;nomènes d’incompatibilit&eacute;), et de dur&eacute;e (p&eacute;riode de pollinisation). La connaissance des facteurs impliqu&eacute;s dans l’efficacit&eacute; de la pollinisation permet d’am&eacute;liorer les pratiques de pollinisation.</p>
			</div>	
		</div>

		<a href="insectes.html" class="a-etape bouton-bas"><div class="div-etape">D&eacute;couvrir les insectes pollinisateurs</div></a>

	</main>

	<footer>
		<p>Site cr&eacute;&eacute; par Valentine Muet - Tous droits r&eacute;serv&eacute;s</p>
	</footer>
</body>
</html>