<!DOCTYPE html>
<html lang="fr" dir="ltr">
	<head>
		<meta charset="utf-8">
		<title>Bees</title>
		<link rel="stylesheet" type="text/css" href="css/reset.css">
		<link rel="stylesheet" type="text/css" href="css/typo.css">
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<link rel="stylesheet" type="text/css" href="css/bootstrap-grid.css">
		<link rel="stylesheet" type="text/css" href="css/variables.css">
	</head>
	<body>
		<header>
			<nav>
				<a href="index.html"><div class="logo-abeille"></div></a>
				<div>
					<ul>
						<li><a href="index.html"><hr class="hr-header">Qu'est-ce-que la pollinisation ?</a></li>
						<li><a href="etapes.html"><hr class="hr-header">Les &eacute;tapes de la pollinisation</a></li>
					</ul>
				</div>
			</nav>
		</header>
		<main>
			<div class="div-haut">
				<div class="div-fond-lettres">
					<h1 id="fond-lettres">LES INSECTES POLLINISATEURS</h1>
				</div>
				<img src="img/bee.png" alt="bee" id="img-bee">
			</div>
			

			<div class="container article3">
				<div class="content col-4">
					<p>La pollinisation peut se faire sous plusieurs formes. Que ce soit par le biais d’animaux, d’insectes ou grâce au vent. Quand les fleurs se servent du vent pour disperser le pollen, on parle de l’<strong>an&eacute;mogamie</strong>.
					<br/><br/>Ce type de pollinisation permet à la plante d’&eacute;changer sans être totalement d&eacute;pendant des butineurs mais elle est beaucoup moins efficace, car les grains s’envolent dans toutes les directions et seul une infime partie atteindra sa cible.</p>
				</div>
				<div class="content col-4">
					<p>Mais la forme de pollinisation la plus commune passe par un animal pollinisateur, on parle alors de <strong>zoogamie</strong>.
					<br/><br/>Dans ce cas, les pollinisateurs sont attir&eacute;s par le nectar que produisent les plantes. En venant butiner, ces derniers vont se nourrir de nectar et de pollen. Le pollen va ensuite rester accroch&eacute; aux poils, plumes ou à la peau de l’animal. C’est en passant de fleur en fleur que les pollinisateurs vont disperser le pollen et ainsi permettre la f&eacute;condation de ces fleurs.</p>
				</div>
				<div class="col-4">
					<img src="img/papillon.jpg" alt="abeille" class="img-rond img-papillon">
				</div>
			</div>

			<div class="container article2">

				<div class="col-4">
					<img src="img/oiseau.png" alt="abeille" class="img-rond">
				</div>	
				<div class="content col-4">
					<p>Dans le monde, 9/10ème des plantes à fleur d&eacute;pendent de l’intervention des animaux pour leur reproduction, la majorit&eacute; &eacute;tant des insectes. Sans eux, la plupart des plantes pollinifères n’auraient pas la capacit&eacute; de se reproduire suffisamment pour assurer leur survie à long terme.
					<br/><br/>Les insectes pollinisateurs sont les principaux vecteurs permettant aux plantes à fleur de se reproduire. En effet, 90% des espèces de pollinisateurs sont des insectes. Parmi elles : 
					<br/>- <strong>Les hym&eacute;noptères</strong> qui rassemblent les abeilles, les guêpes, les frelons, les bourdons, ou encore les fourmis
					<br/>- <strong>Les l&eacute;pidoptères</strong> ou papillons
					<br/>- <strong>Les diptères</strong>, avec les mouches, moucherons, moustiques, taons
					<br/>- <strong>Les col&eacute;optères</strong> qui regroupent les insectes tels que les scarab&eacute;es, coccinelles, hannetons ou charançons.</p>
				</div>
				<div class="content col-4">
					<p><strong>Les oiseaux</strong> aussi butinent… ​Ce type de pollinisation concerne majoritairement les zones tropicales du globe. On retrouve dans ces zones humides des fleurs adapt&eacute;es à la pollinisation par des volatiles tels que les colibris. Ces oiseaux, attir&eacute;s par l’odeur que d&eacute;gage la fleur possèdent g&eacute;n&eacute;ralement un long bec qui leur permet d’aller chercher le nectar. Le pollen vient alors se fixer sur leurs plumes et ils le transporteront avec eux jusqu’à une autre fleur. C’est ce qu’on appelle l’<strong>ornitophilie</strong>.
					<br/><br/>La m&eacute;thode de pollinisation par <strong>les chauves-souris</strong> reste significative, encore une fois dans les zones tropicales. Parmi les diff&eacute;rentes familles de chauves-souris existantes, une petite partie se nourrit de fruits, baies ou de nectar de fleurs. Grâce à une langue fine et allong&eacute;e, les chauves-souris vont pouvoir extraire le nectar au fond de la fleur et vont, comme les oiseaux, emporter avec eux du pollen.</p>
				</div>	
			</div>

			<video controls width="250">

			    <source src="media/bee-video04.webm"
			            type="video/webm">

			    <source src="media/bee-video04.mp4"
			            type="video/mp4">

			    Sorry, your browser doesn't support embedded videos.
			</video>

		</main>

		<footer>
			<p>Site cr&eacute;&eacute; par Valentine Muet - Tous droits r&eacute;serv&eacute;s</p>
		</footer>
	</body>
</html>